IDEA Open Model
ConcreteMemberData Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.0.1 (10.1.0.1)
Syntax
public ConcreteMemberData()
Public Sub New
public:
ConcreteMemberData()
See Also
Reference
ConcreteMemberData Class
IdeaRS.OpenModel.Concrete Namespace